{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "है": 5,
      "में": 6,
      "।": 7,
      ",": 8,
      ".": 9,
      "की": 10,
      "से": 11,
      "और": 12,
      "का": 13,
      "हैं": 14,
      "को": 15,
      "-": 16,
      "पर": 17,
      "एक": 18,
      "कि": 19,
      "भी": 20,
      "यह": 21,
      "लिए": 22,
      "नहीं": 23,
      "इस": 24,
      "(": 25,
      "हो": 26,
      "ही": 27,
      ")": 28,
      "था": 29,
      "कर": 30,
      "ने": 31,
      "जो": 32,
      "तो": 33,
      "किया": 34,
      "या": 35,
      "करने": 36,
      "गया": 37,
      "तथा": 38,
      "जाता": 39,
      "अपने": 40,
      "तक": 41,
      "कुछ": 42,
      "साथ": 43,
      "होता": 44,
      "थे": 45,
      "आप": 46,
      "'": 47,
      "वह": 48,
      "थी": 49,
      ":": 50,
      "?": 51,
      "रूप": 52,
      "सकता": 53,
      "बाद": 54,
      "वे": 55,
      "बहुत": 56,
      "किसी": 57,
      "समय": 58,
      "द्वारा": 59,
      "जा": 60,
      "दिया": 61,
      "भारत": 62,
      "होने": 63,
      "होती": 64,
      "करते": 65,
      "हम": 66,
      "कोई": 67,
      "ये": 68,
      "जब": 69,
      "न": 70,
      "तरह": 71,
      "सकते": 72,
      "लेकिन": 73,
      "अधिक": 74,
      "कारण": 75,
      "अपनी": 76,
      "रहे": 77,
      "वाले": 78,
      "हुए": 79,
      "हुआ": 80,
      "जाती": 81,
      "कम": 82,
      "इसके": 83,
      "उनके": 84,
      "करना": 85,
      "मैं": 86,
      "एवं": 87,
      "ऊण्श्छ्ष्": 88,
      "व": 89,
      "चाहिए": 90,
      "|": 91,
      "पहले": 92,
      "इन": 93,
      "रहा": 94,
      "दो": 95,
      "’": 96,
      "यहाँ": 97,
      "होते": 98,
      "उस": 99,
      "उन्हें": 100,
      "प्रकार": 101,
      "जैसे": 102,
      "करता": 103,
      "जाने": 104,
      "कई": 105,
      "सबसे": 106,
      "काम": 107,
      "उसके": 108,
      "कहा": 109,
      "बात": 110,
      "उसे": 111,
      "अब": 112,
      "लोगों": 113,
      "नाम": 114,
      "अन्य": 115,
      "जाते": 116,
      "यदि": 117,
      "बार": 118,
      "सभी": 119,
      "भारतीय": 120,
      "मंदिर": 121,
      "उन्होंने": 122,
      "फिर": 123,
      "सकती": 124,
      "पास": 125,
      "ओर": 126,
      "क्या": 127,
      "लोग": 128,
      "बारे": 129,
      "हुई": 130,
      "गए": 131,
      "सरकार": 132,
      "गई": 133,
      "उनकी": 134,
      "दिन": 135,
      "मे": 136,
      "इसे": 137,
      "बीच": 138,
      "वाली": 139,
      "कभी": 140,
      "अगर": 141,
      "देश": 142,
      "रही": 143,
      "क्षेत्र": 144,
      "राज्य": 145,
      "ऐसा": 146,
      "आदि": 147,
      "पानी": 148,
      "ऐसे": 149,
      "जीवन": 150,
      "स्थित": 151,
      "हर": 152,
      "केवल": 153,
      "वर्ष": 154,
      "शरीर": 155,
      ";": 156,
      "होगा": 157,
      "इसका": 158,
      "प्रयोग": 159,
      "उन": 160,
      "लिये": 161,
      "दोनों": 162,
      "रोग": 163,
      "करें": 164,
      "अलग": 165,
      "वो": 166,
      "साल": 167,
      "तब": 168,
      "दी": 169,
      "क्योंकि": 170,
      "आपको": 171,
      "ज्यादा": 172,
      "तीन": 173,
      "बना": 174,
      "ले": 175,
      "करती": 176,
      "भाग": 177,
      "दूर": 178,
      "स्थान": 179,
      "अनुसार": 180,
      "हमारे": 181,
      "मुझे": 182,
      "देने": 183,
      "जाना": 184,
      "दूसरे": 185,
      "लगभग": 186,
      "आ": 187,
      "अपना": 188,
      "लिया": 189,
      "विकास": 190,
      "इसमें": 191,
      "विशेष": 192,
      "पूर्व": 193,
      "काफी": 194,
      "इसी": 195,
      "इसलिए": 196,
      "इससे": 197,
      "हमें": 198,
      "गये": 199,
      "प्राप्त": 200,
      "कार्य": 201,
      "शुरू": 202,
      "गयी": 203,
      "उसकी": 204,
      "कहते": 205,
      "उनका": 206,
      "प्रमुख": 207,
      "होना": 208,
      "सी": 209,
      "आज": 210,
      "लगता": 211,
      "जिसमें": 212,
      "सब": 213,
      "हूँ": 214,
      "“": 215,
      "प्रति": 216,
      "धर्म": 217,
      "निर्माण": 218,
      "दौरान": 219,
      "ऐसी": 220,
      "शहर": 221,
      "अथवा": 222,
      "बन": 223,
      "सन्": 224,
      "इसकी": 225,
      "जाए": 226,
      "अनेक": 227,
      "पता": 228,
      "रोगी": 229,
      "उसका": 230,
      "मात्रा": 231,
      "बच्चे": 232,
      "बाहर": 233,
      "विश्व": 234,
      "दे": 235,
      "स्थिति": 236,
      "वाला": 237,
      "बच्चों": 238,
      "पूरी": 239,
      "ऊपर": 240,
      "दुनिया": 241,
      "किए": 242,
      "देते": 243,
      "आगे": 244,
      "हिन्दी": 245,
      "2": 246,
      "मुख्य": 247,
      "उत्तर": 248,
      "प्रतिशत": 249,
      "उपयोग": 250,
      "जिसे": 251,
      "लगा": 252,
      "नदी": 253,
      "1": 254,
      "चार": 255,
      "लेकर": 256,
      "शामिल": 257,
      "विभिन्न": 258,
      "रहता": 259,
      "जगह": 260,
      "प्रभाव": 261,
      "नही": 262,
      "घर": 263,
      "सामान्य": 264,
      "आने": 265,
      "विचार": 266,
      "श्रेणी": 267,
      "सामने": 268,
      "जिस": 269,
      "महत्वपूर्ण": 270,
      "जहाँ": 271,
      "छोटे": 272,
      "ठीक": 273,
      "बड़ी": 274,
      "मैंने": 275,
      "ध्यान": 276,
      "मिल": 277,
      "मी": 278,
      "जिससे": 279,
      "करके": 280,
      "मेरे": 281,
      "उसने": 282,
      "न्यायालय": 283,
      "युद्ध": 284,
      "यहां": 285,
      "उपलब्ध": 286,
      "यही": 287,
      "बिना": 288,
      "बनाने": 289,
      "ए": 290,
      "3": 291,
      "देता": 292,
      "लेने": 293,
      "दर्द": 294,
      "बल्कि": 295,
      "जहां": 296,
      "व्यक्ति": 297,
      "नीचे": 298,
      "दूसरी": 299,
      "आधार": 300,
      "”": 301,
      "तैयार": 302,
      "देखने": 303,
      "‎": 304,
      "संविधान": 305,
      "रंग": 306,
      "भाषा": 307,
      "जी": 308,
      "देखा": 309,
      "किलोमीटर": 310,
      "पूरा": 311,
      "माना": 312,
      "वहाँ": 313,
      "दक्षिण": 314,
      "जैसा": 315,
      "सके": 316,
      "भोजन": 317,
      "हों": 318,
      "थीं": 319,
      "बने": 320,
      "हाथ": 321,
      "जिसके": 322,
      "दिल्ली": 323,
      "/": 324,
      "बड़े": 325,
      "अलावा": 326,
      "आपके": 327,
      "इस्तेमाल": 328,
      "भर": 329,
      "संसद": 330,
      "रहने": 331,
      "स्थल": 332,
      "कांग्रेस": 333,
      "तौर": 334,
      "पैदा": 335,
      "रहते": 336,
      "स्तर": 337,
      "जल": 338,
      "किंतु": 339,
      "राष्ट्रीय": 340,
      "महिला": 341,
      "देना": 342,
      "इतिहास": 343,
      "समस्या": 344,
      "मूल": 345,
      "योजना": 346,
      "अभी": 347,
      "काल": 348,
      "धीरे": 349,
      "जबकि": 350,
      "कैसे": 351,
      "उत्पन्न": 352,
      "जानकारी": 353,
      "प्रदेश": 354,
      "शब्द": 355,
      "संबंध": 356,
      "कमी": 357,
      "5": 358,
      "पीछे": 359,
      "देख": 360,
      "हमने": 361,
      "भाष्": 362,
      "प्राचीन": 363,
      "चाहते": 364,
      "होकर": 365,
      "अकबर": 366,
      "परिवर्तन": 367,
      "सहायता": 368,
      "प्रक्रिया": 369,
      "प्रत्येक": 370,
      "मदद": 371,
      "सही": 372,
      "रहती": 373,
      "आते": 374,
      "व्यवस्था": 375,
      "अर्थ": 376,
      "जिसका": 377,
      "अच्छा": 378,
      "देती": 379,
      "आवश्यक": 380,
      "बनाया": 381,
      "अच्छी": 382,
      "रखने": 383,
      "लाख": 384,
      "उद्योग": 385,
      "पुरुष": 386,
      "वर्षों": 387,
      "आम": 388,
      "होगी": 389,
      "प्रसिद्ध": 390,
      "रखा": 391,
      "अधिकार": 392,
      "हमारी": 393,
      "राजा": 394,
      "प्रदान": 395,
      "गंगा": 396,
      "प्रवेश": 397,
      "सदस्य": 398,
      "स्वयं": 399,
      "लगे": 400,
      "पहली": 401,
      "दूरी": 402,
      "मार्ग": 403,
      "बड़ा": 404,
      "यात्रा": 405,
      "साहित्य": 406,
      "मध्य": 407,
      "शायद": 408,
      "उसी": 409,
      "स्थापित": 410,
      "वजह": 411,
      "जन्म": 412,
      "उद्यान": 413,
      "सामाजिक": 414,
      "क्षमता": 415,
      "उत्पादन": 416,
      "किये": 417,
      "इनमें": 418,
      "दिनों": 419,
      "उच्च": 420,
      "तेल": 421,
      "समान": 422,
      "आता": 423,
      "पूरे": 424,
      "रह": 425,
      "संख्या": 426,
      "वर्ग": 427,
      "कहीं": 428,
      "सभा": 429,
      "4": 430,
      "परंतु": 431,
      "सूर्य": 432,
      "त्वचा": 433,
      "स्वास्थ्य": 434,
      "हृदय": 435,
      "मुंबई": 436,
      "उम्र": 437,
      "मिलता": 438,
      "आतंकवाद": 439,
      "अंत": 440,
      "जैसी": 441,
      "सेवा": 442,
      "मन": 443,
      "सिर्फ": 444,
      "पोजीशन": 445,
      "परिवार": 446,
      "मामले": 447,
      "शिक्षा": 448,
      "6": 449,
      "लें": 450,
      "आई": 451,
      "विधि": 452,
      "उदाहरण": 453,
      "आर्थिक": 454,
      "वृद्धि": 455,
      "छोटी": 456,
      "शक्ति": 457,
      "प्राकृतिक": 458,
      "प्रथम": 459,
      "निर्णय": 460,
      "वहां": 461,
      "हेतु": 462,
      "पेट": 463,
      "ब्रिटिश": 464,
      "विषय": 465,
      "राम": 466,
      "नामक": 467,
      "लाभ": 468,
      "आकार": 469,
      "अमेरिका": 470,
      "पाया": 471,
      "दें": 472,
      "बीमारी": 473,
      "सारे": 474,
      "10": 475,
      "बंद": 476,
      "संस्कृति": 477,
      "बनी": 478,
      "राष्ट्रपति": 479,
      "समाज": 480,
      "पर्यटन": 481,
      "आधुनिक": 482,
      "करीब": 483,
      "कुल": 484,
      "महसूस": 485,
      "खेल": 486,
      "उनमें": 487,
      "राय": 488,
      "झील": 489,
      "देशों": 490,
      "पिछले": 491,
      "धार्मिक": 492,
      "बस": 493,
      "अनुभव": 494,
      "ताकि": 495,
      "प्रभावित": 496,
      "%": 497,
      "खुद": 498,
      "समूह": 499,
      "जनता": 500,
      "स्थानीय": 501,
      "उससे": 502,
      "खाने": 503,
      "आया": 504,
      "क्रिकेट": 505,
      "मानव": 506,
      "भूमिका": 507,
      "इतना": 508,
      "मगर": 509,
      "मनुष्य": 510,
      "लेते": 511,
      "विकसित": 512,
      "सदन": 513,
      "आवश्यकता": 514,
      "तरफ": 515,
      "लाल": 516,
      "अधिकांश": 517,
      "दिखाई": 518,
      "सा": 519,
      "सेवन": 520,
      "भीतर": 521,
      "मेरी": 522,
      "अध्ययन": 523,
      "हमेशा": 524,
      "नगर": 525,
      "स्पष्ट": 526,
      "आती": 527,
      "मिलती": 528,
      "संभव": 529,
      "20": 530,
      "चाहे": 531,
      "जाये": 532,
      "राष्‍ट्रीय": 533,
      "साफ": 534,
      "लग": 535,
      "वास्तव": 536,
      "वायु": 537,
      "पार्टी": 538,
      "कोशिश": 539,
      "दूध": 540,
      "30": 541,
      "उसमें": 542,
      "प्रस्ताव": 543,
      "बदल": 544,
      "रात": 545,
      "दूसरा": 546,
      "बेहतर": 547,
      "क्यों": 548,
      "संस्कृत": 549,
      "कैंसर": 550,
      "लक्षण": 551,
      "ली": 552,
      "विशाल": 553,
      "पाकिस्तान": 554,
      "हिन्दू": 555,
      "इन्हें": 556,
      "सीमा": 557,
      "देखते": 558,
      "रक्‍त": 559,
      "चिकित्सा": 560,
      "बताया": 561,
      "इनके": 562,
      "मृत्यु": 563,
      "संघ": 564,
      "अंदर": 565,
      "क्षेत्रों": 566,
      "जिनमें": 567,
      "नियंत्रण": 568,
      "संबंधित": 569,
      "खास": 570,
      "जरूरत": 571,
      "मीटर": 572,
      "सिंह": 573,
      "स्थापना": 574,
      "जिन्हें": 575,
      "विश्वास": 576,
      "याद": 577,
      "वापस": 578,
      "अंतिम": 579,
      "दर": 580,
      "सुरक्षा": 581,
      "पूर्ण": 582,
      "हूं": 583,
      "पिता": 584,
      "उपचार": 585,
      "कला": 586,
      "हे": 587,
      "विदेशी": 588,
      "राजस्थान": 589,
      "अंग्रेजी": 590,
      "संगीत": 591,
      "समुद्र": 592,
      "पार्क": 593,
      "प्रकृति": 594,
      "हिस्सा": 595,
      "मिला": 596,
      "संबंधी": 597,
      "केंद्र": 598,
      "सिर": 599,
      "दृष्टि": 600,
      "फोन": 601,
      "राजनैतिक": 602,
      "ई": 603,
      "नए": 604,
      "गुफा": 605,
      "लेना": 606,
      "सरकारी": 607,
      "प्रणाली": 608,
      "विज्ञान": 609,
      "कहना": 610,
      "दिए": 611,
      "वर्तमान": 612,
      "महीने": 613,
      "खाना": 614,
      "राजधानी": 615,
      "स्कूल": 616,
      "देवी": 617,
      "शासन": 618,
      "अधीन": 619,
      "उचित": 620,
      "चीन": 621,
      "तरीके": 622,
      "पर्यटकों": 623,
      "000": 624,
      "चारों": 625,
      "शताब्दी": 626,
      "एस": 627,
      "नई": 628,
      "निर्मित": 629,
      "बाहरी": 630,
      "जारी": 631,
      "हिंदू": 632,
      "रेलवे": 633,
      "जाएगा": 634,
      "चल": 635,
      "आधारित": 636,
      "जरूरी": 637,
      "हाल": 638,
      "मामलों": 639,
      "मौसम": 640,
      "तुलना": 641,
      "मेरा": 642,
      "भूमि": 643,
      "वही": 644,
      "जानते": 645,
      "सुंदर": 646,
      "आनंद": 647,
      "पक्ष": 648,
      "अध्यक्ष": 649,
      "`": 650,
      "कहानी": 651,
      "जिला": 652,
      "माध्यम": 653,
      "नीति": 654,
      "अच्छे": 655,
      "जिन": 656,
      "भिन्न": 657,
      "महान": 658,
      "यू": 659,
      "लगती": 660,
      "सेना": 661,
      "महिलाओं": 662,
      "घंटे": 663,
      "मंदिरों": 664,
      "आपकी": 665,
      "कार्यक्रम": 666,
      "टन": 667,
      "भगवान": 668,
      "15": 669,
      "ईश्वर": 670,
      "ऊँचाई": 671,
      "पत्र": 672,
      "आयु": 673,
      "पहला": 674,
      "चुके": 675,
      "रखें": 676,
      "मोबाइल": 677,
      "समाप्त": 678,
      "आंदोलन": 679,
      "श्री": 680,
      "विस्तार": 681,
      "मंत्री": 682,
      "स्वतंत्रता": 683,
      "छोटा": 684,
      "प्रयास": 685,
      "लगाने": 686,
      "गाँव": 687,
      "तेज": 688,
      "चाहता": 689,
      "ज्ञान": 690,
      "बनाए": 691,
      "पड़ता": 692,
      "किस": 693,
      "केन्द्र": 694,
      "दस": 695,
      "लोक": 696,
      "आँखों": 697,
      "महाभारत": 698,
      "होंगे": 699,
      "पुराने": 700,
      "रोगों": 701,
      "चला": 702,
      "क़्योंकि": 703,
      "करेंगे": 704,
      "आए": 705,
      "फिल्म": 706,
      "शैली": 707,
      "इलाज": 708,
      "नया": 709,
      "मानते": 710,
      "राजनीतिक": 711,
      "7": 712,
      "चलते": 713,
      "सलाह": 714,
      "रख": 715,
      "दर्शन": 716,
      "पाँच": 717,
      "मिलने": 718,
      "इतनी": 719,
      "मधुमेह": 720,
      "लिखा": 721,
      "परिणाम": 722,
      "घाटी": 723,
      "वातावरण": 724,
      "स्वीकार": 725,
      "नियमित": 726,
      "पाने": 727,
      "बढ़": 728,
      "वैसे": 729,
      "व्यक्‍ति": 730,
      "सीधे": 731,
      "कंपनी": 732,
      "टीम": 733,
      "दशक": 734,
      "12": 735,
      "बाजार": 736,
      "सहित": 737,
      "गांधी": 738,
      "रखते": 739,
      "रचना": 740,
      "हमारा": 741,
      "बंगाल": 742,
      "किनारे": 743,
      "अनुच्छेद": 744,
      "चुनाव": 745,
      "हालांकि": 746,
      "उद्देश्य": 747,
      "करे": 748,
      "समिति": 749,
      "हाथों": 750,
      "ज़्यादा": 751,
      "देखें": 752,
      "बल्लेबाज": 753,
      "सुबह": 754,
      "गति": 755,
      "नये": 756,
      "पदार्थ": 757,
      "मात्र": 758,
      "अंग": 759,
      "निकट": 760,
      "उनसे": 761,
      "भारी": 762,
      "स्थानों": 763,
      "संपर्क": 764,
      "महल": 765,
      "रखना": 766,
      "चुका": 767,
      "जिसकी": 768,
      "संयुक्त": 769,
      "पसंद": 770,
      "सकें": 771,
      "अवसर": 772,
      "मांग": 773,
      "तट": 774,
      "पैर": 775,
      "समझ": 776,
      "पुलिस": 777,
      "असर": 778,
      "लगी": 779,
      "सर्वाधिक": 780,
      "मुसलमानों": 781,
      "गर्म": 782,
      "दिशा": 783,
      "पश्चिम": 784,
      "मिलाकर": 785,
      "इस्लाम": 786,
      "प्रारंभ": 787,
      "पी": 788,
      "तेजी": 789,
      "पहुँच": 790,
      "सारी": 791,
      "मत": 792,
      "हजार": 793,
      "लागू": 794,
      "मुसलमान": 795,
      "महत्व": 796,
      "शिकार": 797,
      "[": 798,
      "यद्यपि": 799,
      "पाए": 800,
      "नजर": 801,
      "मतलब": 802,
      "हवा": 803,
      "अवस्था": 804,
      "टी": 805,
      "तापमान": 806,
      "पद": 807,
      "कानून": 808,
      "गंभीर": 809,
      "जिसने": 810,
      "नेपाल": 811,
      "युग": 812,
      "पड़ा": 813,
      "औषधि": 814,
      "मिनट": 815,
      "वर्णन": 816,
      "राष्ट्र": 817,
      "हवाई": 818,
      "आरंभ": 819,
      "पूर्वी": 820,
      "सीमित": 821,
      "]": 822,
      "अंतर्गत": 823,
      "अत्यधिक": 824,
      "कवि": 825,
      "डी": 826,
      "द्वीप": 827,
      "ना": 828,
      "प्रश्न": 829,
      "प्राय": 830,
      "प्रेम": 831,
      "माँ": 832,
      "मौजूद": 833,
      "मिले": 834,
      "हिंदुस्तान": 835,
      "खोज": 836,
      "नेता": 837,
      "बी": 838,
      "रहना": 839,
      "लगाया": 840,
      "सुरक्षित": 841,
      "अवधि": 842,
      "आमतौर": 843,
      "बिजली": 844,
      "8": 845,
      "पश्चिमी": 846,
      "पूजा": 847,
      "विभाग": 848,
      "शिशु": 849,
      "गेंद": 850,
      "मैदान": 851,
      "50": 852,
      "``": 853,
      "माता": 854,
      "वालों": 855,
      "संभावना": 856,
      "खून": 857,
      "जिनके": 858,
      "दीवार": 859,
      "शारीरिक": 860,
      "करनी": 861,
      "निर्भर": 862,
      "मिली": 863,
      "सदस्यों": 864,
      "सूचना": 865,
      "विशिष्ट": 866,
      "अत्यंत": 867,
      "निश्चित": 868,
      "आपका": 869,
      "दिये": 870,
      "विटामिन": 871,
      "गलत": 872,
      "देर": 873,
      "वजन": 874,
      "सफल": 875,
      "स्वस्थ": 876,
      "ऊर्जा": 877,
      "जान": 878,
      "प्रस्तुत": 879,
      "रन": 880,
      "निकल": 881,
      "किले": 882,
      "लगातार": 883,
      "जल्दी": 884,
      "आदमी": 885,
      "जिले": 886,
      "तुम": 887,
      "पार": 888,
      "अपेक्षा": 889,
      "लोकप्रिय": 890,
      "सुधार": 891,
      "हिमालय": 892,
      "ट्यूब": 893,
      "पुस्तक": 894,
      "बावजूद": 895,
      "वैज्ञानिक": 896,
      "संग्रहालय": 897,
      "सात": 898,
      "अधिकारी": 899,
      "पत्थर": 900,
      "नयी": 901,
      "सिद्धांत": 902,
      "ग्राम": 903,
      "निर्धारित": 904,
      "ऐतिहासिक": 905,
      "जलवायु": 906,
      "पर्यटक": 907,
      "विडियो": 908,
      "सुभाष": 909,
      "बच्चन": 910,
      "बिल्कुल": 911,
      "कल्पना": 912,
      "पेश": 913,
      "मानसिक": 914,
      "दल": 915,
      "मिलते": 916,
      "वन": 917,
      "सहायक": 918,
      "करोड़": 919,
      "द्वार": 920,
      "आर": 921,
      "भविष्य": 922,
      "क्रिया": 923,
      "बनने": 924,
      "समर्थन": 925,
      "अक्सर": 926,
      "अतिरिक्त": 927,
      "इनका": 928,
      "धन": 929,
      "शब्दों": 930,
      "साधारण": 931,
      "बल": 932,
      "सदी": 933,
      "प्रकाशित": 934,
      "राज्यों": 935,
      "वहीं": 936,
      "संघर्ष": 937,
      "चर्चा": 938,
      "इनकी": 939,
      "तय": 940,
      "विमान": 941,
      "एशिया": 942,
      "जाँच": 943,
      "सूची": 944,
      "आहार": 945,
      "कौन": 946,
      "ढंग": 947,
      "यानी": 948,
      "पर्वत": 949,
      "नियम": 950,
      "पांच": 951,
      "सत्ता": 952,
      "अगले": 953,
      "पर्याप्त": 954,
      "सामग्री": 955,
      ">": 956,
      "रास्ते": 957,
      "व्यापक": 958,
      "संख़्या": 959,
      "समस्याओं": 960,
      "एन": 961,
      "दिमाग": 962,
      "व्यापार": 963,
      "कश्मीर": 964,
      "कह": 965,
      "चुकी": 966,
      "ज्यादातर": 967,
      "मस्तिष्क": 968,
      "राज़्य": 969,
      "सफेद": 970,
      "निजी": 971,
      "रवीन्द्रनाथ": 972,
      "अदालत": 973,
      "अनुमति": 974,
      "सार्वजनिक": 975,
      "हिंदी": 976,
      "प्रकाश": 977,
      "आदेश": 978,
      "आना": 979,
      "आसानी": 980,
      "चित्र": 981,
      "क": 982,
      "शिव": 983,
      "संसार": 984,
      "लक्ष्य": 985,
      "औद्योगिक": 986,
      "कठिन": 987,
      "दिल": 988,
      "स्टेशन": 989,
      "चलता": 990,
      "बेहद": 991,
      "जाति": 992,
      "पृथ्वी": 993,
      "सांस्कृतिक": 994,
      "पुत्र": 995,
      "भावना": 996,
      "उत्तरी": 997,
      "रिपोर्ट": 998,
      "स्वतंत्र": 999,
      "होटल": 1000,
      "किन्तु": 1001,
      "भागों": 1002,
      "रक्षा": 1003,
      "आसान": 1004,
      "वास्तविक": 1005,
      "शिकायत": 1006,
      "आसपास": 1007,
      "पालन": 1008,
      "खूबसूरत": 1009,
      "प्रतिदिन": 1010,
      "चाहिये": 1011,
      "छोड़": 1012,
      "मार्च": 1013,
      "आराम": 1014,
      "तरीका": 1015,
      "बाल": 1016,
      "कमजोर": 1017,
      "मुस्लिम": 1018,
      "खर्च": 1019,
      "नेहरू": 1020,
      "लिंग": 1021,
      "खतरा": 1022,
      "लगते": 1023,
      "40": 1024,
      "एच": 1025,
      "ऑफ": 1026,
      "सऋ": 1027,
      "न्याय": 1028,
      "पहचान": 1029,
      "दवा": 1030,
      "पीने": 1031,
      "प्रधानमंत्री": 1032,
      "प्रशासन": 1033,
      "संदर्भ": 1034,
      "चले": 1035,
      "बातों": 1036,
      "भाई": 1037,
      "य": 1038,
      "सोच": 1039,
      "बौद्ध": 1040,
      "व्यवहार": 1041,
      "मूर्ति": 1042,
      "100": 1043,
      "25": 1044,
      "आकर्षण": 1045,
      "पुरस्कार": 1046,
      "शांति": 1047,
      "अधिनियम": 1048,
      "सच": 1049,
      "अर्थात": 1050,
      "पुरानी": 1051,
      "पे": 1052,
      "जांच": 1053,
      "बच्चा": 1054,
      "धरती": 1055,
      "बराबर": 1056,
      "औसत": 1057,
      "बड़ी": 1058,
      "स्त्री": 1059,
      "गैर": 1060,
      "चलने": 1061,
      "चेहरे": 1062,
      "बर्फ": 1063,
      "विरोध": 1064,
      "समाचार": 1065,
      "जीव": 1066,
      "पीठ": 1067,
      "विधेयक": 1068,
      "आये": 1069,
      "चाय": 1070,
      "जिनका": 1071,
      "यूरोप": 1072,
      "अरब": 1073,
      "गर्मी": 1074,
      "शिखर": 1075,
      "तुरंत": 1076,
      "मुगल": 1077,
      "रास्ता": 1078,
      "कदम": 1079,
      "शुरुआत": 1080,
      "अधिकतर": 1081,
      "आजादी": 1082,
      "उपयोगी": 1083,
      "एम": 1084,
      "जमीन": 1085,
      "अंतर": 1086,
      "तभी": 1087,
      "विश्वविद्यालय": 1088,
      "कक्ष": 1089,
      "जेल": 1090,
      "पड़": 1091,
      "खत्म": 1092,
      "बनाई": 1093,
      "सवाल": 1094,
      "सौ": 1095,
      "संक्रमण": 1096,
      "इच्छा": 1097,
      "9": 1098,
      "प्रकट": 1099,
      "बुद्ध": 1100,
      "मुख़्य": 1101,
      "रस": 1102,
      "सुविधा": 1103,
      "चीनी": 1104,
      "विवाद": 1105,
      "समुदाय": 1106,
      "लेती": 1107,
      "साम्राज्य": 1108,
      "अनुमान": 1109,
      "खिलाफ": 1110,
      "स्रोत": 1111,
      "काव्य": 1112,
      "कृषि": 1113,
      "जनवरी": 1114,
      "शाम": 1115,
      "करेगा": 1116,
      "जाकर": 1117,
      "फुट": 1118,
      "स्वरूप": 1119,
      "दंड": 1120,
      "मुँह": 1121,
      "14": 1122,
      "कीट": 1123,
      "जमा": 1124,
      "नींद": 1125,
      "बदलाव": 1126,
      "लंबे": 1127,
      "कविता": 1128,
      "जैन": 1129,
      "सौर": 1130,
      "सुभाषबाबू": 1131,
      "विवाह": 1132,
      "सामान": 1133,
      "परन्तु": 1134,
      "पाते": 1135,
      "बड़े": 1136,
      "आगरा": 1137,
      "तथ्य": 1138,
      "रेल": 1139,
      "शहरों": 1140,
      "संपूर्ण": 1141,
      "खान": 1142,
      "घोषणा": 1143,
      "नागरिक": 1144,
      "फल": 1145,
      "रहें": 1146,
      "विचारों": 1147,
      "उल्लेख": 1148,
      "दृश्य": 1149,
      "पाई": 1150,
      "लेता": 1151,
      "संशोधन": 1152,
      "हिस्से": 1153,
      "आउट": 1154,
      "आठ": 1155,
      "गैस": 1156,
      "ताजमहल": 1157,
      "मानना": 1158,
      "महत्त्वपूर्ण": 1159,
      "युवा": 1160,
      "रोक": 1161,
      "वेद": 1162,
      "संकेत": 1163,
      "योग्य": 1164,
      "हाथी": 1165,
      "क़्या": 1166,
      "सौंदर्य": 1167,
      "अपराध": 1168,
      "अवश्य": 1169,
      "आपने": 1170,
      "जोर": 1171,
      "रखी": 1172,
      "राजनीति": 1173,
      "सहयोग": 1174,
      "उपस्थित": 1175,
      "कुरान": 1176,
      "पवित्र": 1177,
      "पारित": 1178,
      "बाकी": 1179,
      "बातें": 1180,
      "मजबूत": 1181,
      "!": 1182,
      "18": 1183,
      "लगों": 1184,
      "मान": 1185,
      "सक्रिय": 1186,
      "दाँतों": 1187,
      "छह": 1188,
      "पैरों": 1189,
      "प्रदूषण": 1190,
      "मई": 1191,
      "संरक्षण": 1192,
      "साबित": 1193,
      "नियंत्रित": 1194,
      "समझा": 1195,
      "सिद्ध": 1196,
      "अमेरिकी": 1197,
      "सफलता": 1198,
      "उपकरण": 1199,
      "जितना": 1200,
      "दर्शनीय": 1201,
      "मैच": 1202,
      "आयोजित": 1203,
      "मुताबिक": 1204,
      "आकर": 1205,
      "पदार्थों": 1206,
      "पद्धति": 1207,
      "यहीं": 1208,
      "रुप": 1209,
      "व्यायाम": 1210,
      "सामना": 1211,
      "कोशिकाओं": 1212,
      "भवन": 1213,
      "हासिल": 1214,
      "अधिकारियों": 1215,
      "अनु": 1216,
      "इतने": 1217,
      "उद्योगों": 1218,
      "देखभाल": 1219,
      "फीसदी": 1220,
      "विधान": 1221,
      "सतह": 1222,
      "अचानक": 1223,
      "उठा": 1224,
      "दाँत": 1225,
      "बनाना": 1226,
      "अभियान": 1227,
      "आकर्षित": 1228,
      "कान": 1229,
      "जायेगा": 1230,
      "तकनीक": 1231,
      "द": 1232,
      "नेतृत्व": 1233,
      "किला": 1234,
      "प्रगति": 1235,
      "बनाये": 1236,
      "मीडिया": 1237,
      "लंबी": 1238,
      "विस्तृत": 1239,
      "संगठन": 1240,
      "सर्वोच्च": 1241,
      "आयोग": 1242,
      "उपर": 1243,
      "संग्रह": 1244,
      "प्रचार": 1245,
      "प्रशिक्षण": 1246,
      "बिल": 1247,
      "रखता": 1248,
      "शुरु": 1249,
      "कराने": 1250,
      "जर्मनी": 1251,
      "दक्षिणी": 1252,
      "धारा": 1253,
      "नुकसान": 1254,
      "पश्चात": 1255,
      "बालों": 1256,
      "राज": 1257,
      "तनाव": 1258,
      "पाता": 1259,
      "योनि": 1260,
      "लाने": 1261,
      "हँसी": 1262,
      "गुजरात": 1263,
      "चीज": 1264,
      "जनसंख्या": 1265,
      "जाएँ": 1266,
      "बाग": 1267,
      "बड़ा": 1268,
      "रोगियों": 1269,
      "सागर": 1270,
      "न्यायाधीश": 1271,
      "अत": 1272,
      "कार": 1273,
      "नेशनल": 1274,
      "कितना": 1275,
      "देखकर": 1276,
      "विपरीत": 1277,
      "संसदीय": 1278,
      "किस्म": 1279,
      "पुराना": 1280,
      "11": 1281,
      "दबाव": 1282,
      "धन्यवाद": 1283,
      "मकान": 1284,
      "हंसी": 1285,
      "होनी": 1286,
      "खाद्य": 1287,
      "घटना": 1288,
      "जवाब": 1289,
      "प्रचलित": 1290,
      "भरी": 1291,
      "मेल": 1292,
      "सूजन": 1293,
      "फैला": 1294,
      "अंतरराष्ट्रीय": 1295,
      "जिन्होंने": 1296,
      "पहाड़ी": 1297,
      "नष्ट": 1298,
      "भाषाओं": 1299,
      "सम्मिलित": 1300,
      "हालत": 1301,
      "उपाय": 1302,
      "कृष्ण": 1303,
      "निकाल": 1304,
      "वैदिक": 1305,
      "संदेश": 1306,
      "पड़े": 1307,
      "लगने": 1308,
      "सभ्यता": 1309,
      "सम्मान": 1310,
      "कथा": 1311,
      "टेस्ट": 1312,
      "प्रेरित": 1313,
      "मन्दिर": 1314,
      "मुहम्मद": 1315,
      "शोध": 1316,
      "जंगल": 1317,
      "लिखी": 1318,
      "लिखे": 1319,
      "एकमात्र": 1320,
      "जापान": 1321,
      "बातचीत": 1322,
      "अफ्रीका": 1323,
      "उच्चतम": 1324,
      "कोर्ट": 1325,
      "तत्व": 1326,
      "पर्यावरण": 1327,
      "विदेश": 1328,
      "आदर्श": 1329,
      "कंप्यूटर": 1330,
      "डॉक्टर": 1331,
      "द्वितीय": 1332,
      "पक्षी": 1333,
      "मैने": 1334,
      "विकेट": 1335,
      "परंपरा": 1336,
      "माल": 1337,
      "लेखक": 1338,
      "थोड़ा": 1339,
      "पत्नी": 1340,
      "ब्रिटेन": 1341,
      "अन्दर": 1342,
      "देखना": 1343,
      "पहुँचने": 1344,
      "पा": 1345,
      "बचाव": 1346,
      "मरीज": 1347,
      "इंडिया": 1348,
      "कितनी": 1349,
      "केंद्रीय": 1350,
      "घोषित": 1351,
      "मुश्किल": 1352,
      "समझने": 1353,
      "हा": 1354,
      ".”": 1355,
      "आत्मा": 1356,
      "कारणों": 1357,
      "चरण": 1358,
      "रामायण": 1359,
      "60": 1360,
      "उनको": 1361,
      "जरूर": 1362,
      "परिषद": 1363,
      "मूल्य": 1364,
      "अंग्रेजों": 1365,
      "13": 1366,
      "अति": 1367,
      "इस्पात": 1368,
      "तंत्र": 1369,
      ").": 1370,
      "कबीर": 1371,
      "रोकने": 1372,
      "शेष": 1373,
      "उ": 1374,
      "खराब": 1375,
      "मस्जिद": 1376,
      "समस्त": 1377,
      "नृत्य": 1378,
      "पंजाब": 1379,
      "योगदान": 1380,
      "व्यक्तियों": 1381,
      "सेवाओं": 1382,
      "खुले": 1383,
      "ताकत": 1384,
      "भरपूर": 1385,
      "वर्षा": 1386,
      "सम्राट": 1387,
      "आवाज": 1388,
      "चीजें": 1389,
      "भव्य": 1390,
      "भाव": 1391,
      "असली": 1392,
      "आस": 1393,
      "इत्यादि": 1394,
      "एकदम": 1395,
      "पुराण": 1396,
      "भले": 1397,
      "मिलकर": 1398,
      "२": 1399,
      "आशा": 1400,
      "गूगल": 1401,
      "देवता": 1402,
      "संरचना": 1403,
      "स्नान": 1404,
      "200": 1405,
      "डाल": 1406,
      "नियमों": 1407,
      "भरे": 1408,
      "मंडप": 1409,
      "विश्‍व": 1410,
      "अंतर्राष्ट्रीय": 1411,
      "ईसा": 1412,
      "ऊँची": 1413,
      "गांव": 1414,
      "जानी": 1415,
      "निवास": 1416,
      "नेताओं": 1417,
      "बजे": 1418,
      "शांत": 1419,
      "सीधा": 1420,
      "खड़े": 1421,
      "पेशाब": 1422,
      "प्रजनन": 1423,
      "फ़िर": 1424,
      "बनाकर": 1425,
      "व्यक्तिगत": 1426,
      "कानूनी": 1427,
      "बजाय": 1428,
      "मान्यता": 1429,
      "शीर्ष": 1430,
      "चीजों": 1431,
      "सहारा": 1432,
      "उत्तम": 1433,
      "गुणवत्ता": 1434,
      "चाहती": 1435,
      "पैसे": 1436,
      "बढ़ती": 1437,
      "भाषण": 1438,
      "वाद्य": 1439,
      "विरुद्ध": 1440,
      "सोने": 1441,
      "16": 1442,
      "अपील": 1443,
      "असल": 1444,
      "इमारत": 1445,
      "ऊपरी": 1446,
      "क्रम": 1447,
      "विरोधी": 1448,
      "सप्ताह": 1449,
      "तर्क": 1450,
      "प्रतीत": 1451,
      "रु": 1452,
      "विष्णु": 1453,
      "सोचा": 1454,
      "कठोर": 1455,
      "मील": 1456,
      "समक्ष": 1457,
      "सरल": 1458,
      "हाँ": 1459,
      "\\": 1460,
      "अस्पताल": 1461,
      "उत्सर्जन": 1462,
      "भरा": 1463,
      "सर्दी": 1464,
      "दोनो": 1465,
      "नमूने": 1466,
      "बढ़": 1467,
      "..": 1468,
      "अधिकारों": 1469,
      "घरेलू": 1470,
      "जटिल": 1471,
      "प्रेमचंद": 1472,
      "मूत्र": 1473,
      "स्थलों": 1474,
      "।”": 1475,
      "कमर": 1476,
      "चीज़": 1477,
      "बसव": 1478,
      "लाया": 1479,
      "वस्तुओं": 1480,
      "अनिवार्य": 1481,
      "देखे": 1482,
      "संस्थान": 1483,
      "सालों": 1484,
      "काली": 1485,
      "दैनिक": 1486,
      "दौर": 1487,
      "प्रतीक": 1488,
      "?”": 1489,
      "आयोजन": 1490,
      "कोलकाता": 1491,
      "गहरी": 1492,
      "चोट": 1493,
      "दावा": 1494,
      "मल": 1495,
      "लोकसभा": 1496,
      "सड़क": 1497,
      "साधन": 1498,
      "आपस": 1499,
      "इंग्लैंड": 1500,
      "छत": 1501,
      "जीत": 1502,
      "रखे": 1503,
      "संहिता": 1504,
      "सारा": 1505,
      "१": 1506,
      "अप्रैल": 1507,
      "निकलने": 1508,
      "बदलने": 1509,
      "बुखार": 1510,
      "हाउस": 1511,
      "अस्तित्व": 1512,
      "कलकत्ता": 1513,
      "न्यायिक": 1514,
      "परीक्षण": 1515,
      "पशु": 1516,
      "पौधों": 1517,
      "प्रदर्शन": 1518,
      "प्रमाण": 1519,
      "भेजा": 1520,
      "विशेषकर": 1521,
      "संचार": 1522,
      "गुण": 1523,
      "चिंता": 1524,
      "बताते": 1525,
      "मास": 1526,
      "इसने": 1527,
      "करवाया": 1528,
      "जहाज": 1529,
      "डॉलर": 1530,
      "देकर": 1531,
      "सत्य": 1532,
      "अंगों": 1533,
      "उन्हे": 1534,
      "खिलाड़ी": 1535,
      "नेताजी": 1536,
      "भारतीयों": 1537,
      "रक्त": 1538,
      "विजय": 1539,
      "अभाव": 1540,
      "कीमत": 1541,
      "चली": 1542,
      "दान": 1543,
      "नष्‍ट": 1544,
      "मुकदमा": 1545,
      "वंश": 1546,
      ".)": 1547,
      "जिंदगी": 1548,
      "डर": 1549,
      "पड़ता": 1550,
      "वी": 1551,
      "आधा": 1552,
      "उन्होनें": 1553,
      "ग्रहण": 1554,
      "मालिश": 1555,
      "लेख": 1556,
      "संगम": 1557,
      "अगस्त": 1558,
      "अनुवाद": 1559,
      "दीवारों": 1560,
      "निगम": 1561,
      "बीमारियों": 1562,
      "व्यक़्ति": 1563,
      "अंग्रेज": 1564,
      "पाठ": 1565,
      "महीनों": 1566,
      "इंटरनेट": 1567,
      "गठन": 1568,
      "परेशानी": 1569,
      "शक्‍ति": 1570,
      "हालाँकि": 1571,
      "कराया": 1572,
      "जीवित": 1573,
      "तमाम": 1574,
      "बहुमत": 1575,
      "भार": 1576,
      "मानी": 1577,
      "अतः": 1578,
      "अतिरिक़्त": 1579,
      "एकता": 1580,
      "चूंकि": 1581,
      "मौका": 1582,
      "श्रृंखला": 1583,
      "of": 1584,
      "उपबंध": 1585,
      "कार्यवाही": 1586,
      "कार्यों": 1587,
      "कार्रवाई": 1588,
      "गतिविधियों": 1589,
      "पुरुषों": 1590,
      "सत्र": 1591,
      "स्थायी": 1592,
      "चुनौती": 1593,
      "डॉ": 1594,
      "बजट": 1595,
      "बता": 1596,
      "भूख": 1597,
      "विकल्प": 1598,
      "वीडियो": 1599,
      "सक्षम": 1600,
      "आधे": 1601,
      "आयी": 1602,
      "क्रांति": 1603,
      "जून": 1604,
      "बनता": 1605,
      "माह": 1606,
      "मुकाबले": 1607,
      "·": 1608,
      "आय": 1609,
      "जीन": 1610,
      "त्याग": 1611,
      "निर्यात": 1612,
      "पक्षियों": 1613,
      "पहुँचा": 1614,
      "पहुंच": 1615,
      "बिहार": 1616,
      "मानवीय": 1617,
      "मुख": 1618,
      "स्वामी": 1619,
      "३": 1620,
      "80": 1621,
      "इस्लामी": 1622,
      "निरंतर": 1623,
      "प्रतिक्रिया": 1624,
      "फरवरी": 1625,
      "वार्षिक": 1626,
      "विभाजन": 1627,
      "जाएगी": 1628,
      "जीवों": 1629,
      "देंगे": 1630,
      "देवताओं": 1631,
      "पैसा": 1632,
      "बनाते": 1633,
      "0": 1634,
      "आतंकवादी": 1635,
      "उतना": 1636,
      "चक्र": 1637,
      "जिनकी": 1638,
      "तालियाँ": 1639,
      "धूप": 1640,
      "फूल": 1641,
      "रोशनी": 1642,
      "लिपि": 1643,
      "अनुसंधान": 1644,
      "आरोप": 1645,
      "बंबई": 1646,
      "यात्री": 1647,
      "शुद्ध": 1648,
      "जानवरों": 1649,
      "त": 1650,
      "नवंबर": 1651,
      "प्रारंभिक": 1652,
      "हजारों": 1653,
      "हद": 1654,
      "कमरे": 1655,
      "खूब": 1656,
      "गर्भ": 1657,
      "छोड़कर": 1658,
      "महात्मा": 1659,
      "स्वाभाविक": 1660,
      "हरे": 1661,
      "<": 1662,
      "दृष्टिकोण": 1663,
      "न्यायालयों": 1664,
      "वेतन": 1665,
      "सड़क": 1666,
      "24": 1667,
      "अर्जुन": 1668,
      "ग्रामीण": 1669,
      "तीव्र": 1670,
      "नाक": 1671,
      "प्रौद्योगिकी": 1672,
      "बनवाया": 1673,
      "महादेवी": 1674,
      "आबादी": 1675,
      "खतरनाक": 1676,
      "नदियों": 1677,
      "परिस्थितियों": 1678,
      "बचने": 1679,
      "यूरोपीय": 1680,
      "खो": 1681,
      "तहत": 1682,
      "पति": 1683,
      "शाखा": 1684,
      "उपन्यास": 1685,
      "गहरा": 1686,
      "चिकित्सक": 1687,
      "जन": 1688,
      "जानने": 1689,
      "नैतिक": 1690,
      "उन्होने": 1691,
      "समाधान": 1692,
      "समुद्री": 1693,
      "हरी": 1694,
      "‘": 1695,
      "कहाँ": 1696,
      "कार्यपालिका": 1697,
      "थोड़ी": 1698,
      "प्रभावी": 1699,
      "स्वागत": 1700,
      "कहने": 1701,
      "गरीब": 1702,
      "जितनी": 1703,
      "ज्ञात": 1704,
      "तीसरे": 1705,
      "निर्देश": 1706,
      "पड़ी": 1707,
      "मित्र": 1708,
      "हिंसा": 1709,
      "सका": 1710,
      "समझते": 1711,
      "अल": 1712,
      "आजाद": 1713,
      "निम्न": 1714,
      "पुन": 1715,
      "बैठे": 1716,
      "शासक": 1717,
      "समर्पित": 1718,
      "500": 1719,
      "नौ": 1720,
      "मशीन": 1721,
      "मुद्रा": 1722,
      "स्वीकृति": 1723,
      "अनुरूप": 1724,
      "एल": 1725,
      "केरल": 1726,
      "गेंदबाज": 1727,
      "गोवा": 1728,
      "घूमने": 1729,
      "निवेश": 1730,
      "पैदल": 1731,
      "फायदा": 1732,
      "लाइन": 1733,
      "विशेषज्ञ": 1734,
      "शोर": 1735,
      "संस्था": 1736,
      "साँस": 1737,
      "सिविल": 1738,
      "अर्थव्यवस्था": 1739,
      "आक्रमण": 1740,
      "घुटनों": 1741,
      "परिणामस्वरूप": 1742,
      "प्रदर्शित": 1743,
      "बढ़ने": 1744,
      "सन": 1745,
      "सेक्स": 1746,
      "स्वर्ग": 1747,
      "कार्बन": 1748,
      "किमी": 1749,
      "खाँसी": 1750,
      "छाती": 1751,
      "डाला": 1752,
      "देवनागरी": 1753,
      "आखिर": 1754,
      "आयरन": 1755,
      "कितने": 1756,
      "तरीकों": 1757,
      ":-": 1758,
      "इलाहाबाद": 1759,
      "कहता": 1760,
      "खाते": 1761,
      "गईं": 1762,
      "गुरु": 1763,
      "बुनियादी": 1764,
      "ब्राह्मण": 1765,
      "मार": 1766,
      "वन्य": 1767,
      "इंडियन": 1768,
      "इसीलिए": 1769,
      "तल": 1770,
      "बचा": 1771,
      "बसा": 1772,
      "भाजपा": 1773,
      "शीघ्र": 1774,
      "शुल्क": 1775,
      "सैर": 1776,
      "अंतरिक्ष": 1777,
      "इसलिये": 1778,
      "कलाकार": 1779,
      "काले": 1780,
      "गले": 1781,
      "ग्रंथ": 1782,
      "जुलाई": 1783,
      "निर्वाचन": 1784,
      "परिवहन": 1785,
      "वाजपेयी": 1786,
      "वृक्ष": 1787,
      "सहज": 1788,
      "आफ": 1789,
      "क्रांतिकारी": 1790,
      "क्षति": 1791,
      "जनरल": 1792,
      "द्वीपों": 1793,
      "पीढ़ी": 1794,
      "बदरूद्दीन": 1795,
      "महाराष्ट्र": 1796,
      "शक़्ति": 1797,
      "सितंबर": 1798,
      "सुना": 1799,
      "कोऋ": 1800,
      "दिखाया": 1801,
      "परिसर": 1802,
      "बैंक": 1803,
      "लक्षणों": 1804,
      "वाद": 1805,
      "वार्मिंग": 1806,
      "विहार": 1807,
      "उत्पत्ति": 1808,
      "गृह": 1809,
      "जंगली": 1810,
      "तीनों": 1811,
      "दूसरों": 1812,
      "नमक": 1813,
      "पड़ती": 1814,
      "प्रसाद": 1815,
      "वैज्ञानिकों": 1816,
      "सफाई": 1817,
      "आयात": 1818,
      "कहलाता": 1819,
      "जम्मू": 1820,
      "जायें": 1821,
      "प्रतिनिधित्व": 1822,
      "प्राप्‍त": 1823,
      "फैल": 1824,
      "बढ़ा": 1825,
      "रुचि": 1826,
      "शिमला": 1827,
      "आकर्षक": 1828,
      "उर्दू": 1829,
      "कब्ज": 1830,
      "टीवी": 1831,
      "मंत्रालय": 1832,
      "माने": 1833,
      "मौत": 1834,
      "स्मारक": 1835,
      "नाटक": 1836,
      "पौधे": 1837,
      "शानदार": 1838,
      "सर": 1839,
      "90": 1840,
      "खाली": 1841,
      "गहरे": 1842,
      "जुड़े": 1843,
      "प्रोटीन": 1844,
      "यमुना": 1845,
      "योग": 1846,
      "19": 1847,
      "अली": 1848,
      "आंतरिक": 1849,
      "घरों": 1850,
      "नस्ल": 1851,
      "परियोजना": 1852,
      "पहाड़ी": 1853,
      "फूलों": 1854,
      "मां": 1855,
      "सफर": 1856,
      "सिर्फ़": 1857,
      "पत्थरों": 1858,
      "फैसला": 1859,
      "भेज": 1860,
      "वित्तीय": 1861,
      "सीधी": 1862,
      "सुनिश्चित": 1863,
      "17": 1864,
      "इन्होंने": 1865,
      "इसको": 1866,
      "उठाने": 1867,
      "उतनी": 1868,
      "घास": 1869,
      "चन्द्र": 1870,
      "बाँध": 1871,
      "वस्तु": 1872,
      "स्मृति": 1873,
      "हार": 1874,
      "हिसाब": 1875,
      "निचले": 1876,
      "प्यार": 1877,
      "फिल्मों": 1878,
      "रहेगा": 1879,
      "विवरण": 1880,
      "हमे": 1881,
      "हल": 1882,
      "जोखिम": 1883,
      "रखकर": 1884,
      "संवैधानिक": 1885,
      "सोचते": 1886,
      "अरबी": 1887,
      "आनुवंशिक": 1888,
      "बचपन": 1889,
      "बहस": 1890,
      "मोटे": 1891,
      "यौन": 1892,
      "लंबा": 1893,
      "हिन्दुओं": 1894,
      "खतरे": 1895,
      "जयपुर": 1896,
      "तीसरी": 1897,
      "धूम्रपान": 1898,
      "परामर्श": 1899,
      "प्रधान": 1900,
      "मंच": 1901,
      "सूक्ष्म": 1902,
      "26": 1903,
      "कोशिका": 1904,
      "जाया": 1905,
      "जिसमे": 1906,
      "भगत": 1907,
      "मुकदमे": 1908,
      "सामान्यत": 1909,
      "ko": 1910,
      "अमिताभ": 1911,
      "घटनाओं": 1912,
      "दिसंबर": 1913,
      "देगा": 1914,
      "मुल्क": 1915,
      "५": 1916,
      "अकेले": 1917,
      "आरंभिक": 1918,
      "जलन": 1919,
      "जानवर": 1920,
      "देखी": 1921,
      "लड़ाई": 1922,
      "अनुपात": 1923,
      "खड़ा": 1924,
      "डिग्री": 1925,
      "तस्वीर": 1926,
      "बोस": 1927,
      "संघीय": 1928,
      "गरम": 1929,
      "जाहिर": 1930,
      "तकनीकी": 1931,
      "तीर्थ": 1932,
      "पकड़": 1933,
      "पहुँचे": 1934,
      "संकट": 1935,
      "22": 1936,
      "पान": 1937,
      "पारंपरिक": 1938,
      "भ्रमण": 1939,
      "लगाना": 1940,
      "लिखित": 1941,
      "श्‍वास": 1942,
      "ईसाई": 1943,
      "चर्च": 1944,
      "चुने": 1945,
      "दवाओं": 1946,
      "बैठ": 1947,
      "मांस": 1948,
      "यातायात": 1949,
      "रेडियो": 1950,
      "लगाकर": 1951,
      "शाह": 1952,
      "सुझाव": 1953,
      "कपड़े": 1954,
      "करेगी": 1955,
      "जरिए": 1956,
      "फीट": 1957,
      "बनती": 1958,
      "मालूम": 1959,
      "साथी": 1960,
      "४": 1961,
      "अगली": 1962,
      "तत्वों": 1963,
      "तीसरा": 1964,
      "दस्त": 1965,
      "पीड़ित": 1966,
      "मशहूर": 1967,
      "विद्युत": 1968,
      "स्त्रियों": 1969,
      "21": 1970,
      "कीजिए": 1971,
      "कीटों": 1972,
      "जमाने": 1973,
      "जिनसे": 1974,
      "ठहरने": 1975,
      "बल्लेबाजी": 1976,
      "स्राव": 1977,
      "अल्लाह": 1978,
      "असाधारण": 1979,
      "आग": 1980,
      "कही": 1981,
      "ग्लोबल": 1982,
      "निम्नलिखित": 1983,
      "बिलकुल": 1984,
      "रानी": 1985,
      "लकड़ी": 1986,
      "सदैव": 1987,
      "सर्दियों": 1988,
      "सीता": 1989,
      "आजकल": 1990,
      "किताब": 1991,
      "राज्यपाल": 1992,
      "संग": 1993,
      "सहमत": 1994,
      "सो": 1995,
      "अफगानिस्तान": 1996,
      "अमरीका": 1997,
      "ऋषि": 1998,
      "जातियों": 1999,
      "पूछा": 2000,
      "पैलेस": 2001,
      "पोषण": 2002,
      "फलस्वरूप": 2003,
      "मानो": 2004,
      "विकार": 2005,
      "विद्यमान": 2006,
      "शाही": 2007,
      "सुन्दर": 2008,
      "अधिवेशन": 2009,
      "आलोचना": 2010,
      "खासकर": 2011,
      "खिलफ": 2012,
      "नौकरी": 2013,
      "प्राथमिक": 2014,
      "बैठक": 2015,
      "भुगतान": 2016,
      "मै": 2017,
      "रोड": 2018,
      "लिखने": 2019,
      "अतिरिक्‍त": 2020,
      "ऊँचे": 2021,
      "औरत": 2022,
      "क़ुरआन": 2023,
      "पाना": 2024,
      "मालिक": 2025,
      "मॉडल": 2026,
      "मौजूदा": 2027,
      "सेल": 2028,
      "कब": 2029,
      "कर्मचारियों": 2030,
      "क्षेत्रफल": 2031,
      "खुजली": 2032,
      "प्रयत्न": 2033,
      "लौट": 2034,
      "सर्जरी": 2035,
      "गहराई": 2036,
      "दरबार": 2037,
      "भक्ति": 2038,
      "भत": 2039,
      "मिश्रण": 2040,
      "राजाओं": 2041,
      "रोज": 2042,
      "विद्वान": 2043,
      "सरकारों": 2044,
      "सामूहिक": 2045,
      "हुये": 2046,
      "45": 2047,
      "70": 2048,
      "अभ्यास": 2049,
      "ऑपरेशन": 2050,
      "धातु": 2051,
      "बै": 2052,
      "भूल": 2053,
      "हानि": 2054,
      "उदयपुर": 2055,
      "खड़ी": 2056,
      "गुना": 2057,
      "जगहों": 2058,
      "न्यूनतम": 2059,
      "परिवर्तित": 2060,
      "रुपये": 2061,
      "लम्बी": 2062,
      "व्यय": 2063,
      "संचालन": 2064,
      "संस्थाओं": 2065,
      "हत्या": 2066,
      "हिमाचल": 2067,
      "जानता": 2068,
      "जुड़ी": 2069,
      "ठोस": 2070,
      "निहित": 2071,
      "पात्र": 2072,
      "रहीं": 2073,
      "लोकतंत्र": 2074,
      "विविध": 2075,
      "शहद": 2076,
      "इटली": 2077,
      "कंपनियों": 2078,
      "थोड़ा": 2079,
      "नदियाँ": 2080,
      "पथ": 2081,
      "ब्रह्म": 2082,
      "महिलाएँ": 2083,
      "मानक": 2084,
      "राशि": 2085,
      "समूहों": 2086,
      "कॉलेज": 2087,
      "निकालने": 2088,
      "परेशान": 2089,
      "लोगो": 2090,
      "विश्लेषण": 2091,
      "शिक्षक": 2092,
      "धारणा": 2093,
      "नारियल": 2094,
      "पेड़": 2095,
      "प्रसार": 2096,
      "बुरी": 2097,
      "राहत": 2098,
      "विभाजित": 2099,
      "संपन्न": 2100,
      "स्थिर": 2101,
      "स्वर": 2102,
      "23": 2103,
      "कठिनाई": 2104,
      "कर्म": 2105,
      "घाव": 2106,
      "छोर": 2107,
      "नियुक्त": 2108,
      "पढ़ने": 2109,
      "वेब": 2110,
      "शहरी": 2111,
      "श्लोकों": 2112,
      "*": 2113,
      "2000": 2114,
      "ः": 2115,
      "कर्तव्य": 2116,
      "कहती": 2117,
      "क्षेत्रीय": 2118,
      "खंड": 2119,
      "खुश": 2120,
      "गोली": 2121,
      "जोड़": 2122,
      "नागरिकों": 2123,
      "परे": 2124,
      "पृथक": 2125,
      "पैमाने": 2126,
      "प्राप्ति": 2127,
      "बनाती": 2128,
      "बैठकर": 2129,
      "मछली": 2130,
      "मिट्टी": 2131,
      "यानि": 2132,
      "रक्‍तचाप": 2133,
      "ला": 2134,
      "विरूद्ध": 2135,
      "विविधता": 2136,
      "विशेषता": 2137,
      "संग्राम": 2138,
      "सूरदास": 2139,
      "परिचय": 2140,
      "पूर्ति": 2141,
      "प्रतिवर्ष": 2142,
      "बदले": 2143,
      "माहौल": 2144,
      "यंत्र": 2145,
      "रखती": 2146,
      "रूपों": 2147,
      "वर्णित": 2148,
      "श्रीकृष्ण": 2149,
      "६": 2150,
      "अंग्रेज़ी": 2151,
      "घिरा": 2152,
      "चलती": 2153,
      "दुर्लभ": 2154,
      "प्रशासनिक": 2155,
      "फलों": 2156,
      "बताने": 2157,
      "बीमार": 2158,
      "बेहतरीन": 2159,
      "महत्त्व": 2160,
      "लंदन": 2161,
      "वसा": 2162,
      "सच्चाई": 2163,
      "सम्पूर्ण": 2164,
      "सावधानी": 2165,
      "हिंदुओं": 2166,
      "hO": 2167,
      "अपनाया": 2168,
      "अमरीकी": 2169,
      "गर्भावस्था": 2170,
      "चेतना": 2171,
      "जानना": 2172,
      "जुकाम": 2173,
      "जूट": 2174,
      "पाये": 2175,
      "प्रतिनिधि": 2176,
      "प्रत्यक्ष": 2177,
      "प्रश्नों": 2178,
      "मनाया": 2179,
      "रेखा": 2180,
      "लघु": 2181,
      "सर्वश्रेष्ठ": 2182,
      "हित": 2183,
      "गर्दन": 2184,
      "तत्कालीन": 2185,
      "तुम्हें": 2186,
      "दुर्घटना": 2187,
      "फैली": 2188,
      "बनाम": 2189,
      "बहती": 2190,
      "बुरा": 2191,
      "मजा": 2192,
      "मुक्त": 2193,
      "वर्मा": 2194,
      "विधायिका": 2195,
      "सम्मेलन": 2196,
      "सुनने": 2197,
      "अधिकारिता": 2198,
      "अशोक": 2199,
      "आशंका": 2200,
      "उपकरणों": 2201,
      "ओ": 2202,
      "कृत्रिम": 2203,
      "ग्रह": 2204,
      "चुना": 2205,
      "चूर्ण": 2206,
      "तत्त्व": 2207,
      "दोबारा": 2208,
      "प्रतिमा": 2209,
      "मराठी": 2210,
      "रूपये": 2211,
      "विश्राम": 2212,
      "समझना": 2213,
      "समीप": 2214,
      "हल्का": 2215,
      "कर्मचारी": 2216,
      "खुराक": 2217,
      "चार्ज": 2218,
      "ताजा": 2219,
      "निकाला": 2220,
      "फ़ोन": 2221,
      "बसे": 2222,
      "मोटर": 2223,
      "वक्त": 2224,
      "वनों": 2225,
      "संक्षिप्त": 2226,
      "इन्हीं": 2227,
      "कप": 2228,
      "कार्यालय": 2229,
      "गरीबी": 2230,
      "धारण": 2231,
      "निवासी": 2232,
      "पर्व": 2233,
      "बनायी": 2234,
      "बोर्ड": 2235,
      "मध्यम": 2236,
      "वस्त्र": 2237,
      "संदेह": 2238,
      "संयंत्र": 2239,
      "सन्‌": 2240,
      "सैलानियों": 2241,
      "इंग़्लैंड": 2242,
      "उत्सव": 2243,
      "कऋ": 2244,
      "करोड़े": 2245,
      "थोड़े": 2246,
      "मुयमंत्री": 2247,
      "मैथुन": 2248,
      "स्तंभ": 2249,
      "हटा": 2250,
      "हनुमान": 2251,
      "35": 2252,
      "अंश": 2253,
      "अयोध्या": 2254,
      "आध्यात्मिक": 2255,
      "ऊँचा": 2256,
      "कायम": 2257,
      "खरीद": 2258,
      "चावल": 2259,
      "पिछली": 2260,
      "फ्रांस": 2261,
      "भीतरी": 2262,
      "शीर्षक": 2263,
      "२०": 2264,
      "अड्डा": 2265,
      "अनुकूल": 2266,
      "आवास": 2267,
      "कराना": 2268,
      "गद्य": 2269,
      "गीत": 2270,
      "तार": 2271,
      "निष्कर्ष": 2272,
      "बर्फ़": 2273,
      "मारे": 2274,
      "लाखों": 2275,
      "लेट": 2276,
      "वऋ": 2277,
      "वाकई": 2278,
      "शादी": 2279,
      "संतुलित": 2280,
      "सचमुच": 2281,
      "अनाज": 2282,
      "क्लब": 2283,
      "गिर": 2284,
      "टीका": 2285,
      "निकलता": 2286,
      "पाचन": 2287,
      "पुल": 2288,
      "प्रवाह": 2289,
      "बिस्तर": 2290,
      "भेंट": 2291,
      "मांसपेशियों": 2292,
      "वर्गाकार": 2293,
      "सेब": 2294,
      "सैनिक": 2295,
      "उत्कृष्ट": 2296,
      "उन्हीं": 2297,
      "कैलोरी": 2298,
      "खुली": 2299,
      "खोल": 2300,
      "चोटी": 2301,
      "जिम्मेदार": 2302,
      "दरअसल": 2303,
      "निकटतम": 2304,
      "प्रार्थना": 2305,
      "बचाने": 2306,
      "बढ़ता": 2307,
      "मूर्तियाँ": 2308,
      "मेला": 2309,
      "वित्त": 2310,
      "सिद्धांतों": 2311,
      "उपयुक्त": 2312,
      "कागज": 2313,
      "कुमार": 2314,
      "खबर": 2315,
      "गुदा": 2316,
      "चलाने": 2317,
      "जैसलमेर": 2318,
      "नंबर": 2319,
      "परिभाषा": 2320,
      "पूंजी": 2321,
      "बनाता": 2322,
      "भय": 2323,
      "मासिक": 2324,
      "मिलेगा": 2325,
      "रावण": 2326,
      "लक्ष्मण": 2327,
      "वकील": 2328,
      "विद्रोह": 2329,
      "विषयों": 2330,
      "संबंधों": 2331,
      "सदा": 2332,
      "सीमाओं": 2333,
      "अध्याय": 2334,
      "उधर": 2335,
      "कड़ियाँ": 2336,
      "कहे": 2337,
      "कोयले": 2338,
      "गर्भाशय": 2339,
      "ज़रूरत": 2340,
      "देखिये": 2341,
      "पहाड़ियों": 2342,
      "बताना": 2343,
      "लागत": 2344,
      "वैश्विक": 2345,
      "व्यास": 2346,
      "संतुलन": 2347,
      "संपत्ति": 2348,
      "सर्वप्रथम": 2349,
      "सहयोगी": 2350,
      "असफल": 2351,
      "उत्साह": 2352,
      "उदर": 2353,
      "ऋतु": 2354,
      "खूबसूरती": 2355,
      "गयीं": 2356,
      "तालाब": 2357,
      "दायें": 2358,
      "देशी": 2359,
      "परिवेश": 2360,
      "फौज": 2361,
      "भेद": 2362,
      "मुख्यालय": 2363,
      "वाहन": 2364,
      "अभिवादन": 2365,
      "आमदनी": 2366,
      "कल": 2367,
      "जवाहरलाल": 2368,
      "धरोहर": 2369,
      "पांव": 2370,
      "प्रजातियों": 2371,
      "बुद्धि": 2372,
      "वाल": 2373,
      "वेदों": 2374,
      "सुनवाई": 2375,
      "स्तन": 2376,
      "अक्तूबर": 2377,
      "अधिकतम": 2378,
      "उत्पाद": 2379,
      "गुप्त": 2380,
      "ग्रस्त": 2381,
      "चलाया": 2382,
      "चेहरा": 2383,
      "नियुक्ति": 2384,
      "पत्रिका": 2385,
      "परीक्षा": 2386,
      "पाषाण": 2387,
      "मर": 2388,
      "लायक": 2389,
      "संगमर्मर": 2390,
      "स्तूप": 2391,
      "आपसे": 2392,
      "गणेश": 2393,
      "चाहें": 2394,
      "डाक्टर": 2395,
      "दीपावली": 2396,
      "पड़ने": 2397,
      "बच": 2398,
      "मामला": 2399,
      "लगाए": 2400,
      "लिख": 2401,
      "शराब": 2402,
      "शाहजहाँ": 2403,
      "सहारे": 2404,
      "अभिनेता": 2405,
      "आपूर्ति": 2406,
      "इंसान": 2407,
      "इनसे": 2408,
      "चलना": 2409,
      "जाएं": 2410,
      "निकलती": 2411,
      "नीले": 2412,
      "प्रथा": 2413,
      "प्रभावशाली": 2414,
